{
  "<pad>": 0,
  "<unk>": 1,
  "<bos>": 2,
  "<eos>": 3,
  "的": 4,
  "，": 5,
  "。": 6,
  " ": 7,
  "和": 8,
  "在": 9,
  "—": 10,
  "是": 11,
  "了": 12,
  "、": 13,
  "但": 14,
  "也": 15,
  "将": 16,
  "而": 17,
  "对": 18,
  "（": 19,
  "美国": 20,
  "）": 21,
  "中国": 22,
  "这": 23,
  "国家": 24,
  "“": 25,
  "”": 26,
  "经济": 27,
  "年": 28,
  "中": 29,
  "一个": 30,
  "我们": 31,
  "不": 32,
  "都": 33,
  "有": 34,
  "并": 35,
  "可能": 36,
  "与": 37,
  "他们": 38,
  "欧洲": 39,
  "会": 40,
  "就": 41,
  "为": 42,
  "更": 43,
  "问题": 44,
  "可以": 45,
  "其": 46,
  "政府": 47,
  "到": 48,
  "上": 49,
  "这些": 50,
  "所": 51,
  "人": 52,
  "被": 53,
  "已经": 54,
  "全球": 55,
  "没有": 56,
  "增长": 57,
  "需要": 58,
  "让": 59,
  "欧盟": 60,
  "他": 61,
  "政治": 62,
  "从": 63,
  "：": 64,
  "政策": 65,
  "·": 66,
  "如果": 67,
  "它": 68,
  "地": 69,
  "其他": 70,
  "世界": 71,
  "新": 72,
  "这一": 73,
  "以及": 74,
  "必须": 75,
  "以": 76,
  "因为": 77,
  "来": 78,
  "还": 79,
  "市场": 80,
  "应该": 81,
  "要": 82,
  "它们": 83,
  "或": 84,
  "多": 85,
  "能": 86,
  "投资": 87,
  "通过": 88,
  "最": 89,
  "发展": 90,
  "因此": 91,
  "英国": 92,
  "；": 93,
  "不是": 94,
  "社会": 95,
  "这样": 96,
  "下": 97,
  "但是": 98,
  "我": 99,
  "？": 100,
  "%": 101,
  "后": 102,
  "于": 103,
  "影响": 104,
  "支持": 105,
  "认为": 106,
  "时": 107,
  "正在": 108,
  "成为": 109,
  "实现": 110,
  "危机": 111,
  "银行": 112,
  "重要": 113,
  "许多": 114,
  "包括": 115,
  "国际": 116,
  "着": 117,
  "尽管": 118,
  "导致": 119,
  "目标": 120,
  "能够": 121,
  "提供": 122,
  "无法": 123,
  "地区": 124,
  "进行": 125,
  "开始": 126,
  "计划": 127,
  "�": 128,
  "月": 129,
  "这个": 130,
  "情况": 131,
  "总统": 132,
  "所有": 133,
  "比": 134,
  "自己": 135,
  "现在": 136,
  "增加": 137,
  "人们": 138,
  "就是": 139,
  "却": 140,
  "改革": 141,
  "债务": 142,
  "一些": 143,
  "未来": 144,
  "事实上": 145,
  "大": 146,
  "等": 147,
  "这种": 148,
  "带来": 149,
  "该": 150,
  "主要": 151,
  "企业": 152,
  "很": 153,
  "风险": 154,
  "领导人": 155,
  "向": 156,
  "公司": 157,
  "方面": 158,
  "获得": 159,
  "一": 160,
  "前": 161,
  "由": 162,
  "发生": 163,
  "更加": 164,
  "说": 165,
  "给": 166,
  "同时": 167,
  "要求": 168,
  "那些": 169,
  "解决": 170,
  "则": 171,
  "把": 172,
  "货币": 173,
  "那么": 174,
  "技术": 175,
  "结果": 176,
  "最近": 177,
  "民主": 178,
  "之间": 179,
  "金融": 180,
  "过去": 181,
  "非洲": 182,
  "-": 183,
  "可": 184,
  "特别": 185,
  "长期": 186,
  "持续": 187,
  "存在": 188,
  "造成": 189,
  "目前": 190,
  "任何": 191,
  "面临": 192,
  "挑战": 193,
  "机构": 194,
  "安全": 195,
  "不会": 196,
  "俄罗斯": 197,
  "如此": 198,
  "甚至": 199,
  "作为": 200,
  "工作": 201,
  "GDP": 202,
  "德国": 203,
  "此外": 204,
  "印度": 205,
  "国内": 206,
  "欧元区": 207,
  "一种": 208,
  "出现": 209,
  "20": 210,
  "一直": 211,
  "如今": 212,
  "亚洲": 213,
  "比如": 214,
  "又": 215,
  "当": 216,
  "建立": 217,
  "产生": 218,
  "采取": 219,
  "成功": 220,
  "继续": 221,
  "日本": 222,
  "们": 223,
  "意味着": 224,
  "高": 225,
  "稳定": 226,
  "只有": 227,
  "贸易": 228,
  "收入": 229,
  "而且": 230,
  "特朗普": 231,
  "资本": 232,
  "仍": 233,
  "决定": 234,
  "对于": 235,
  "研究": 236,
  "仍然": 237,
  "做": 238,
  "组织": 239,
  "同样": 240,
  "如何": 241,
  "战略": 242,
  "表明": 243,
  "能源": 244,
  "严重": 245,
  "环境": 246,
  "实施": 247,
  "个": 248,
  "使": 249,
  "下降": 250,
  "像": 251,
  "并且": 252,
  "世纪": 253,
  "得到": 254,
  "财政": 255,
  "来说": 256,
  "最终": 257,
  "经济体": 258,
  "原因": 259,
  "用": 260,
  "措施": 261,
  "合作": 262,
  "提高": 263,
  "教育": 264,
  "其中": 265,
  "能力": 266,
  "威胁": 267,
  "利益": 268,
  "选择": 269,
  "巨大": 270,
  "希望": 271,
  "来自": 272,
  "随着": 273,
  "以来": 274,
  "拥有": 275,
  "移民": 276,
  "行动": 277,
  "什么": 278,
  "关系": 279,
  "不能": 280,
  "机会": 281,
  "似乎": 282,
  "不同": 283,
  "改变": 284,
  "成本": 285,
  "美元": 286,
  "利率": 287,
  "承诺": 288,
  "使用": 289,
  "为了": 290,
  "《": 291,
  "已": 292,
  "战争": 293,
  "还是": 294,
  "》": 295,
  "法国": 296,
  "资产": 297,
  "是否": 298,
  "各国": 299,
  "项目": 300,
  "时间": 301,
  "生活": 302,
  "协议": 303,
  "降低": 304,
  "受到": 305,
  "减少": 306,
  "西方": 307,
  "从而": 308,
  "也许": 309,
  "即使": 310,
  "几乎": 311,
  "水平": 312,
  "自由": 313,
  "价格": 314,
  "一样": 315,
  "方式": 316,
  "之": 317,
  "成员国": 318,
  "需求": 319,
  "人口": 320,
  "确保": 321,
  "伊朗": 322,
  "行为": 323,
  "作用": 324,
  "由于": 325,
  "超过": 326,
  "接受": 327,
  "历史": 328,
  "变化": 329,
  "制度": 330,
  "选举": 331,
  "资金": 332,
  "自身": 333,
  "有效": 334,
  "最大": 335,
  "因素": 336,
  "类似": 337,
  "地方": 338,
  "提出": 339,
  "完全": 340,
  "考虑": 341,
  "及": 342,
  "真正": 343,
  "占": 344,
  "当然": 345,
  "保护": 346,
  "领域": 347,
  "年代": 348,
  "那样": 349,
  "大部分": 350,
  "虽然": 351,
  "时候": 352,
  "还有": 353,
  "模式": 354,
  "出": 355,
  "控制": 356,
  "去": 357,
  "帮助": 358,
  "者": 359,
  "基础": 360,
  "你": 361,
  "亿美元": 362,
  "不断": 363,
  "欧元": 364,
  "监管": 365,
  "服务": 366,
  "系统": 367,
  "创造": 368,
  "数据": 369,
  "变得": 370,
  "非常": 371,
  "美联储": 372,
  "进一步": 373,
  "或者": 374,
  "越来越": 375,
  "保持": 376,
  "联盟": 377,
  "气候变化": 378,
  "一点": 379,
  "低": 380,
  "再": 381,
  "观点": 382,
  ",": 383,
  "某些": 384,
  "出口": 385,
  "改善": 386,
  "关注": 387,
  "今天": 388,
  "体系": 389,
  "家庭": 390,
  "应对": 391,
  "冲突": 392,
  "奥巴马": 393,
  "当前": 394,
  "只是": 395,
  "大量": 396,
  "推动": 397,
  "谈判": 398,
  "共同": 399,
  "刺激": 400,
  "得": 401,
  "相反": 402,
  "如": 403,
  "另": 404,
  "一次": 405,
  "过程": 406,
  "领导": 407,
  "重新": 408,
  "基础设施": 409,
  "管理": 410,
  "达到": 411,
  "和平": 412,
  "投资者": 413,
  "最后": 414,
  "利用": 415,
  "支出": 416,
  "不仅": 417,
  "好": 418,
  "做出": 419,
  "联合国": 420,
  "内": 421,
  "具有": 422,
  "关键": 423,
  "力量": 424,
  "价值": 425,
  "表现": 426,
  "程度": 427,
  "央行": 428,
  "以色列": 429,
  "通胀": 430,
  "这是": 431,
  "限制": 432,
  "首先": 433,
  "援助": 434,
  "方法": 435,
  "部门": 436,
  "创新": 437,
  "制定": 438,
  "过": 439,
  "关于": 440,
  "消费": 441,
  "权力": 442,
  "公共": 443,
  "才": 444,
  "资源": 445,
  "1": 446,
  "民众": 447,
  "反对": 448,
  "压力": 449,
  "全世界": 450,
  "只": 451,
  "经济学家": 452,
  "上述": 453,
  "人类": 454,
  "至少": 455,
  "规则": 456,
  "相对": 457,
  "知道": 458,
  "大规模": 459,
  "城市": 460,
  "在于": 461,
  "报告": 462,
  " ": 463,
  "取得": 464,
  "结束": 465,
  "她": 466,
  "指出": 467,
  "传统": 468,
  "的话": 469,
  "即": 470,
  "危险": 471,
  "欧洲央行": 472,
  "努力": 473,
  "方案": 474,
  "显然": 475,
  "就业": 476,
  "法律": 477,
  "上升": 478,
  "自": 479,
  "新兴": 480,
  "国": 481,
  "融资": 482,
  "健康": 483,
  "与此同时": 484,
  "劳动力": 485,
  "数字": 486,
  "气候": 487,
  "一项": 488,
  "而是": 489,
  "委员会": 490,
  "破坏": 491,
  "活动": 492,
  "今年": 493,
  "相关": 494,
  "尤其": 495,
  "一场": 496,
  "扩大": 497,
  "贫困": 498,
  "2008": 499,
  "很多": 500,
  "发现": 501,
  "地位": 502,
  "非": 503,
  "里": 504,
  "维持": 505,
  "整个": 506,
  "人民": 507,
  "参与": 508,
  "现实": 509,
  "贷款": 510,
  "公民": 511,
  "平衡": 512,
  "及其": 513,
  "债券": 514,
  "希腊": 515,
  "官员": 516,
  "意大利": 517,
  "之一": 518,
  "那": 519,
  "避免": 520,
  "直接": 521,
  "规模": 522,
  "不再": 523,
  "金融危机": 524,
  "土耳其": 525,
  "才能": 526,
  "发展中国家": 527,
  "日益": 528,
  "状况": 529,
  "会议": 530,
  "进入": 531,
  "每年": 532,
  "私人": 533,
  "事件": 534,
  "机制": 535,
  "信息": 536,
  "两个": 537,
  "所谓": 538,
  "繁荣": 539,
  "实际": 540,
  "去年": 541,
  "预算": 542,
  "爆发": 543,
  "正": 544,
  "预测": 545,
  "生产": 546,
  "形成": 547,
  "认识": 548,
  "医疗": 549,
  "令人": 550,
  "错误": 551,
  "之后": 552,
  "平等": 553,
  "试图": 554,
  "000": 555,
  "内部": 556,
  "10": 557,
  "陷入": 558,
  "想": 559,
  "进步": 560,
  "根据": 561,
  "选民": 562,
  "巴西": 563,
  "相信": 564,
  "担心": 565,
  "依然": 566,
  "调整": 567,
  "或许": 568,
  "十年": 569,
  "将会": 570,
  "之前": 571,
  "用于": 572,
  "后果": 573,
  "事实": 574,
  "叙利亚": 575,
  "竞争": 576,
  "难民": 577,
  "时代": 578,
  "基金": 579,
  "基本": 580,
  "唯一": 581,
  "军事": 582,
  "乌克兰": 583,
  "针对": 584,
  "责任": 585,
  "更好": 586,
  "核心": 587,
  "公众": 588,
  "强大": 589,
  "文化": 590,
  "石油": 591,
  "正如": 592,
  "儿童": 593,
  "阻止": 594,
  "行业": 595,
  "明确": 596,
  "3": 597,
  "货币政策": 598,
  "个人": 599,
  "部分": 600,
  "起来": 601,
  "迅速": 602,
  "视为": 603,
  "证明": 604,
  "引发": 605,
  "重大": 606,
  "解释": 607,
  "失败": 608,
  "运动": 609,
  "媒体": 610,
  "标准": 611,
  "较": 612,
  "往往": 613,
  "独立": 614,
  "主权": 615,
  "经历": 616,
  "人民币": 617,
  "埃及": 618,
  "承认": 619,
  "结构": 620,
  "伊拉克": 621,
  "代表": 622,
  "应当": 623,
  "条件": 624,
  "理解": 625,
  "足够": 626,
  "赤字": 627,
  "趋势": 628,
  "遏制": 629,
  "2": 630,
  "发达国家": 631,
  "依赖": 632,
  "宣布": 633,
  "损失": 634,
  "加入": 635,
  "治理": 636,
  "条约": 637,
  "基于": 638,
  "而言": 639,
  "生产率": 640,
  "税收": 641,
  "复苏": 642,
  "理由": 643,
  "正确": 644,
  "削减": 645,
  "达成": 646,
  "促进": 647,
  "大幅": 648,
  "过度": 649,
  "不管": 650,
  "容易": 651,
  "手段": 652,
  "外国": 653,
  "产品": 654,
  "只能": 655,
  "储蓄": 656,
  "讨论": 657,
  "建设": 658,
  "十分": 659,
  "衰退": 660,
  "广泛": 661,
  "实力": 662,
  "预期": 663,
  "准备": 664,
  "相当": 665,
  "缺乏": 666,
  "决策者": 667,
  "％": 668,
  "领袖": 669,
  "更为": 670,
  "农业": 671,
  "根本": 672,
  "一切": 673,
  "面对": 674,
  "主席": 675,
  "愿意": 676,
  "吗": 677,
  "财富": 678,
  "范围": 679,
  "允许": 680,
  "然而": 681,
  "革命": 682,
  "成员": 683,
  "排放": 684,
  "积极": 685,
  "决策": 686,
  "反": 687,
  "拒绝": 688,
  "干预": 689,
  "全球化": 690,
  "显示": 691,
  "失去": 692,
  "有助于": 693,
  "暴力": 694,
  "30": 695,
  "一位": 696,
  "女性": 697,
  "曾": 698,
  "交易": 699,
  "韩国": 700,
  "很大": 701,
  "5": 702,
  "期间": 703,
  "汇率": 704,
  "通常": 705,
  "完成": 706,
  "短期": 707,
  "支付": 708,
  "形式": 709,
  "商品": 710,
  "进程": 711,
  "阿拉伯": 712,
  "数量": 713,
  "这场": 714,
  "加强": 715,
  "是因为": 716,
  "有关": 717,
  "正是": 718,
  "转型": 719,
  "时期": 720,
  "代价": 721,
  "2015": 722,
  "强化": 723,
  "实际上": 724,
  "商业": 725,
  "中东": 726,
  "鼓励": 727,
  "腐败": 728,
  "目的": 729,
  "反应": 730,
  "且": 731,
  "毕竟": 732,
  "近": 733,
  "反映": 734,
  "寻求": 735,
  "并非": 736,
  "约": 737,
  "伊斯兰": 738,
  "开发": 739,
  "好处": 740,
  "看到": 741,
  "经常": 742,
  "日": 743,
  "崛起": 744,
  "更大": 745,
  "不可": 746,
  "IMF": 747,
  "引起": 748,
  "伦敦": 749,
  "强调": 750,
  "工具": 751,
  "大多数": 752,
  "阿富汗": 753,
  "外交": 754,
  "当时": 755,
  "仅仅": 756,
  "必要": 757,
  "感到": 758,
  "疾病": 759,
  "民粹主义": 760,
  "退出": 761,
  "消费者": 762,
  "评估": 763,
  "处于": 764,
  "权利": 765,
  "赢得": 766,
  "有所": 767,
  "大约": 768,
  "该国": 769,
  "燃料": 770,
  "政权": 771,
  "西班牙": 772,
  "框架": 773,
  "潜在": 774,
  "转移": 775,
  "保证": 776,
  "角色": 777,
  "当局": 778,
  "治疗": 779,
  "联系": 780,
  "网络": 781,
  "贬值": 782,
  "建议": 783,
  "科学": 784,
  "本身": 785,
  "受": 786,
  "紧缩": 787,
  "成立": 788,
  "工人": 789,
  "理论": 790,
  "总理": 791,
  "复杂": 792,
  "执行": 793,
  "意义": 794,
  "确实": 795,
  "确定": 796,
  "任务": 797,
  "金融市场": 798,
  "一致": 799,
  "影响力": 800,
  "优势": 801,
  "专家": 802,
  "2010": 803,
  "例如": 804,
  "找到": 805,
  "经济学": 806,
  "承担": 807,
  "最新": 808,
  "原则": 809,
  "难以": 810,
  "人权": 811,
  "极端": 812,
  "死亡": 813,
  "防止": 814,
  "例子": 815,
  "曾经": 816,
  "一部分": 817,
  "速度": 818,
  "肯定": 819,
  "动荡": 820,
  "立场": 821,
  "亿": 822,
  "看": 823,
  "转变": 824,
  "阿根廷": 825,
  "经验": 826,
  "外部": 827,
  "比例": 828,
  "妇女": 829,
  "为什么": 830,
  "简单": 831,
  "公开": 832,
  "表示": 833,
  "/": 834,
  "举行": 835,
  "9": 836,
  "起": 837,
  "开放": 838,
  "快速": 839,
  "巴基斯坦": 840,
  "年轻人": 841,
  "布什": 842,
  "只要": 843,
  "处理": 844,
  "再次": 845,
  "制造": 846,
  "效率": 847,
  "普京": 848,
  "6": 849,
  "穆斯林": 850,
  "即便": 851,
  "证据": 852,
  "策略": 853,
  "下跌": 854,
  "解决方案": 855,
  "呢": 856,
  "可能性": 857,
  "几年": 858,
  "不到": 859,
  "崩溃": 860,
  "加剧": 861,
  "态度": 862,
  "恶化": 863,
  "办法": 864,
  "多数": 865,
  "发达": 866,
  "11": 867,
  "增长率": 868,
  "全面": 869,
  "扩张": 870,
  "因": 871,
  "政党": 872,
  "间": 873,
  "4": 874,
  "追求": 875,
  "主义": 876,
  "令": 877,
  "一定": 878,
  "削弱": 879,
  "收益": 880,
  "想要": 881,
  "发自": 882,
  "共和党": 883,
  "几个": 884,
  "习近平": 885,
  "除了": 886,
  "集中": 887,
  "调查": 888,
  "现代": 889,
  "常常": 890,
  "效果": 891,
  "购买": 892,
  "逐渐": 893,
  "负责": 894,
  "其实": 895,
  "一起": 896,
  "平均": 897,
  "统一": 898,
  "纽约": 899,
  "满足": 900,
  "一体化": 901,
  "预计": 902,
  "7": 903,
  "50": 904,
  "信心": 905,
  "现有": 906,
  "冲击": 907,
  "即将": 908,
  "有人": 909,
  "群体": 910,
  "巴黎": 911,
  "事情": 912,
  "之外": 913,
  "中心": 914,
  "每": 915,
  "宽松": 916,
  "做法": 917,
  "使得": 918,
  "各": 919,
  "以上": 920,
  "宪法": 921,
  "有些": 922,
  "至关重要": 923,
  "进展": 924,
  "2013": 925,
  "2014": 926,
  "所有人": 927,
  "小": 928,
  "东西": 929,
  "打击": 930,
  "坚持": 931,
  "公平": 932,
  "不但": 933,
  "竞争力": 934,
  "并未": 935,
  "宗教": 936,
  "明显": 937,
  "政客": 938,
  "放弃": 939,
  "12": 940,
  "吸引": 941,
  "提升": 942,
  "恢复": 943,
  "90": 944,
  "几十年": 945,
  "前景": 946,
  "多年": 947,
  "担忧": 948,
  "一年": 949,
  "合理": 950,
  "同意": 951,
  "泡沫": 952,
  "欧洲人": 953,
  "峰会": 954,
  "这方面": 955,
  "困难": 956,
  "一系列": 957,
  "灾难": 958,
  "共识": 959,
  "糟糕": 960,
  "既": 961,
  "遭到": 962,
  "15": 963,
  "2012": 964,
  "现象": 965,
  "道德": 966,
  "至": 967,
  "碳": 968,
  "精英": 969,
  "集团": 970,
  "投票": 971,
  "工资": 972,
  "朝鲜": 973,
  "军队": 974,
  "左右": 975,
  "不幸": 976,
  "单一": 977,
  "此": 978,
  "官方": 979,
  "障碍": 980,
  "地球": 981,
  "贡献": 982,
  "一份": 983,
  "苏联": 984,
  "据": 985,
  "激励": 986,
  "了解": 987,
  "协定": 988,
  "局面": 989,
  "信用": 990,
  "国会": 991,
  "俄国": 992,
  "\"": 993,
  "充分": 994,
  "信任": 995,
  "埃": 996,
  "2009": 997,
  "应": 998,
  "取决于": 999,
  "总": 1000,
  "转向": 1001,
  "联邦": 1002,
  "停止": 1003,
  "本国": 1004,
  "议会": 1005,
  "生命": 1006,
  "设计": 1007,
  "方针": 1008,
  "世界银行": 1009,
  "不过": 1010,
  "最高": 1011,
  "永远": 1012,
  "对此": 1013,
  "重组": 1014,
  "补贴": 1015,
  "情绪": 1016,
  "进口": 1017,
  "很快": 1018,
  "真实": 1019,
  "钱": 1020,
  "否则": 1021,
  "相当于": 1022,
  "层面": 1023,
  "道路": 1024,
  "需": 1025,
  "万亿美元": 1026,
  "推进": 1027,
  "福利": 1028,
  "还要": 1029,
  "意识": 1030,
  "显著": 1031,
  "万": 1032,
  "执政": 1033,
  "规定": 1034,
  "区域": 1035,
  "这项": 1036,
  "消除": 1037,
  "远远": 1038,
  "清楚": 1039,
  "批评": 1040,
  "无论": 1041,
  "争论": 1042,
  "重要性": 1043,
  "状态": 1044,
  "土地": 1045,
  "警告": 1046,
  "账户": 1047,
  "呼吁": 1048,
  "性": 1049,
  "统治": 1050,
  "分裂": 1051,
  "失业率": 1052,
  "制造业": 1053,
  "分配": 1054,
  "国际货币基金组织": 1055,
  "具体": 1056,
  "技能": 1057,
  "依靠": 1058,
  "谁": 1059,
  "不足": 1060,
  "怀疑": 1061,
  "体制": 1062,
  "2016": 1063,
  "仅": 1064,
  "2011": 1065,
  "大学": 1066,
  "邻国": 1067,
  "秩序": 1068,
  "放缓": 1069,
  "思想": 1070,
  "华盛顿": 1071,
  "互联网": 1072,
  "效应": 1073,
  "天然气": 1074,
  "化石": 1075,
  "武器": 1076,
  "总是": 1077,
  "流动性": 1078,
  "重点": 1079,
  "低于": 1080,
  "各种": 1081,
  "流动": 1082,
  "8": 1083,
  "有着": 1084,
  "为何": 1085,
  "致力于": 1086,
  "双方": 1087,
  "发布": 1088,
  "外交政策": 1089,
  "多少": 1090,
  "值得": 1091,
  "从未": 1092,
  "人员": 1093,
  "社区": 1094,
  "方向": 1095,
  "不仅仅": 1096,
  "信贷": 1097,
  "教训": 1098,
  "袭击": 1099,
  "巴勒斯坦": 1100,
  "领土": 1101,
  "波动": 1102,
  "投入": 1103,
  "破产": 1104,
  "迫使": 1105,
  "房地产": 1106,
  "出来": 1107,
  "结构性": 1108,
  "民族": 1109,
  "相比": 1110,
  "除非": 1111,
  "摆脱": 1112,
  "制裁": 1113,
  "空间": 1114,
  "北约": 1115,
  "当今": 1116,
  "构建": 1117,
  "旨在": 1118,
  "民主党": 1119,
  "发挥": 1120,
  "随后": 1121,
  "脆弱": 1122,
  "想象": 1123,
  "变暖": 1124,
  "盟友": 1125,
  "协调": 1126,
  "墨西哥": 1127,
  "负担": 1128,
  "分析": 1129,
  "知识": 1130,
  "恐怖主义": 1131,
  "一半": 1132,
  "采用": 1133,
  "利润": 1134,
  "工业": 1135,
  "后者": 1136,
  "供给": 1137,
  "符合": 1138,
  "潜力": 1139,
  "有利于": 1140,
  "某种": 1141,
  "中国政府": 1142,
  "每个": 1143,
  "未能": 1144,
  "最佳": 1145,
  "被迫": 1146,
  "不确定性": 1147,
  "构成": 1148,
  "孩子": 1149,
  "三个": 1150,
  "核武器": 1151,
  "极大": 1152,
  "概念": 1153,
  "起到": 1154,
  "没": 1155,
  "组成": 1156,
  "之中": 1157,
  "一旦": 1158,
  "资本主义": 1159,
  "接近": 1160,
  "年前": 1161,
  "富裕": 1162,
  "大选": 1163,
  "失业": 1164,
  "寻找": 1165,
  "地缘": 1166,
  "联合": 1167,
  "学生": 1168,
  "股市": 1169,
  "食品": 1170,
  "候选人": 1171,
  "指标": 1172,
  "萧条": 1173,
  "储备": 1174,
  "变革": 1175,
  "疫苗": 1176,
  "要么": 1177,
  "2007": 1178,
  "民族主义": 1179,
  "太": 1180,
  "彻底": 1181,
  "伙伴": 1182,
  "遭受": 1183,
  "类": 1184,
  "脱欧": 1185,
  "假设": 1186,
  "北京": 1187,
  "当选": 1188,
  "正式": 1189,
  "伤害": 1190,
  "缺少": 1191,
  "国民": 1192,
  "停滞": 1193,
  "最好": 1194,
  "有限": 1195,
  "显而易见": 1196,
  "价值观": 1197,
  "差距": 1198,
  "农民": 1199,
  "边境": 1200,
  "那里": 1201,
  "在内": 1202,
  "质疑": 1203,
  "所以": 1204,
  "真的": 1205,
  "斗争": 1206,
  "回报": 1207,
  "比较": 1208,
  "量化": 1209,
  "批准": 1210,
  "直到": 1211,
  "中央银行": 1212,
  "良好": 1213,
  "适应": 1214,
  "势力": 1215,
  "阶段": 1216,
  "事务": 1217,
  "当地": 1218,
  "艾滋病": 1219,
  "欧盟委员会": 1220,
  "缅甸": 1221,
  "取代": 1222,
  "胜利": 1223,
  "无": 1224,
  "增强": 1225,
  "学习": 1226,
  "具备": 1227,
  "这次": 1228,
  "工程": 1229,
  "化": 1230,
  "身份": 1231,
  "普遍": 1232,
  "团结": 1233,
  "忽视": 1234,
  "持有": 1235,
  "阻碍": 1236,
  "盈余": 1237,
  "自然": 1238,
  "看来": 1239,
  "可靠": 1240,
  "衡量": 1241,
  "连": 1242,
  "痛苦": 1243,
  "提振": 1244,
  "60": 1245,
  "指责": 1246,
  "发表": 1247,
  "攻击": 1248,
  "不得不": 1249,
  "80": 1250,
  "总体": 1251,
  "汽车": 1252,
  "二氧化碳": 1253,
  "定义": 1254,
  "支持者": 1255,
  "变成": 1256,
  "说法": 1257,
  "混乱": 1258,
  "最为": 1259,
  "成": 1260,
  "签署": 1261,
  "全部": 1262,
  "穷人": 1263,
  "多边": 1264,
  "付出": 1265,
  "公投": 1266,
  "答案": 1267,
  "2000": 1268,
  "其它": 1269,
  "体现": 1270,
  "大陆": 1271,
  "背景": 1272,
  "两年": 1273,
  "达": 1274,
  "实行": 1275,
  "对话": 1276,
  "此前": 1277,
  "40": 1278,
  "禁止": 1279,
  "人士": 1280,
  "到来": 1281,
  "称为": 1282,
  "两国": 1283,
  "精神": 1284,
  "平台": 1285,
  "二战": 1286,
  "明白": 1287,
  "其次": 1288,
  "研发": 1289,
  "取消": 1290,
  "式": 1291,
  "70": 1292,
  "岁": 1293,
  "产出": 1294,
  "越": 1295,
  "远": 1296,
  "大国": 1297,
  "负债表": 1298,
  "自我": 1299,
  "充满": 1300,
  "立法": 1301,
  "信号": 1302,
  "东盟": 1303,
  "告诉": 1304,
  "分歧": 1305,
  "高达": 1306,
  "名": 1307,
  "不愿": 1308,
  "操纵": 1309,
  "开支": 1310,
  "加速": 1311,
  "然后": 1312,
  "很少": 1313,
  "差异": 1314,
  "角度": 1315,
  "得以": 1316,
  "很难": 1317,
  "替代": 1318,
  "主导": 1319,
  "能否": 1320,
  "水": 1321,
  "癌症": 1322,
  "估计": 1323,
  "走向": 1324,
  "学校": 1325,
  "思维": 1326,
  "实体": 1327,
  "生物": 1328,
  "新闻": 1329,
  "缺陷": 1330,
  "毫无疑问": 1331,
  "这里": 1332,
  "香港": 1333,
  "100": 1334,
  "产业": 1335,
  "五年": 1336,
  "展开": 1337,
  "回到": 1338,
  "年轻": 1339,
  "科学家": 1340,
  "理念": 1341,
  "卫生": 1342,
  "智利": 1343,
  "污染": 1344,
  "年间": 1345,
  "有时": 1346,
  "金融机构": 1347,
  "加上": 1348,
  "严格": 1349,
  "合法性": 1350,
  "政治家": 1351,
  "说明": 1352,
  "测试": 1353,
  "背后": 1354,
  "杠杆": 1355,
  "通缩": 1356,
  "周期": 1357,
  "未": 1358,
  "讲": 1359,
  "程序": 1360,
  "走": 1361,
  "强烈": 1362,
  "倾向": 1363,
  "爱尔兰": 1364,
  "上涨": 1365,
  "宣称": 1366,
  "不要": 1367,
  "25": 1368,
  "大型": 1369,
  "前所未有": 1370,
  "庞大": 1371,
  "论坛": 1372,
  "启动": 1373,
  "2017": 1374,
  "退欧": 1375,
  "驱动": 1376,
  "意愿": 1377,
  "尽管如此": 1378,
  "绿色": 1379,
  "内容": 1380,
  "访问": 1381,
  "举措": 1382,
  "众多": 1383,
  "争议": 1384,
  "一条": 1385,
  "鉴于": 1386,
  "扮演": 1387,
  "克服": 1388,
  "管制": 1389,
  "属于": 1390,
  "这么": 1391,
  "按照": 1392,
  "冷战": 1393,
  "吸引力": 1394,
  "思考": 1395,
  "波兰": 1396,
  "动力": 1397,
  "促使": 1398,
  "不可避免": 1399,
  "违约": 1400,
  "外": 1401,
  "引入": 1402,
  "派": 1403,
  "农村": 1404,
  "安排": 1405,
  "质量": 1406,
  "失衡": 1407,
  "左翼": 1408,
  "升级": 1409,
  "日程": 1410,
  "生存": 1411,
  "担任": 1412,
  "借贷": 1413,
  "南非": 1414,
  "记者": 1415,
  "作出": 1416,
  "第二": 1417,
  "激进": 1418,
  "主张": 1419,
  "应用": 1420,
  "两大": 1421,
  "的确": 1422,
  "另外": 1423,
  "对抗": 1424,
  "贫穷": 1425,
  "遭遇": 1426,
  "竞选": 1427,
  "缓慢": 1428,
  "模型": 1429,
  "乐观": 1430,
  "妥协": 1431,
  "服务业": 1432,
  "高度": 1433,
  "发行": 1434,
  "以前": 1435,
  "给予": 1436,
  "升值": 1437,
  "岗位": 1438,
  "人数": 1439,
  "怎样": 1440,
  "本": 1441,
  "整体": 1442,
  "监督": 1443,
  "布鲁塞尔": 1444,
  "负债": 1445,
  "便": 1446,
  "占据": 1447,
  "少数": 1448,
  "克林顿": 1449,
  "事": 1450,
  "第一个": 1451,
  "快": 1452,
  "培训": 1453,
  "规划": 1454,
  "足以": 1455,
  "诸多": 1456,
  "强劲": 1457,
  "传播": 1458,
  "喜欢": 1459,
  "采取行动": 1460,
  "时刻": 1461,
  "科技": 1462,
  "气体": 1463,
  "中产阶级": 1464,
  "人工智能": 1465,
  "核": 1466,
  "默克尔": 1467,
  "受益": 1468,
  "早已": 1469,
  "宏观经济": 1470,
  "通货膨胀": 1471,
  "感觉": 1472,
  "特征": 1473,
  "描述": 1474,
  "普通": 1475,
  "约束": 1476,
  "太阳能": 1477,
  "抵制": 1478,
  "巨额": 1479,
  "之所以": 1480,
  "家": 1481,
  "森林": 1482,
  "报道": 1483,
  "右翼": 1484,
  "债权人": 1485,
  "尝试": 1486,
  "供应": 1487,
  "计算": 1488,
  "资格": 1489,
  "拯救": 1490,
  "2001": 1491,
  "对手": 1492,
  "巩固": 1493,
  "捍卫": 1494,
  "不够": 1495,
  "辩论": 1496,
  "第三": 1497,
  "经济危机": 1498,
  "目前为止": 1499,
  "损害": 1500,
  "用来": 1501,
  "支撑": 1502,
  "医生": 1503,
  "2005": 1504,
  "中期": 1505,
  "尊重": 1506,
  "成就": 1507,
  "股票": 1508,
  "深刻": 1509,
  "工业化": 1510,
  "幸运": 1511,
  "一步": 1512,
  "究竟": 1513,
  "货币联盟": 1514,
  "诚然": 1515,
  "任期": 1516,
  "大西洋": 1517,
  "来源": 1518,
  "关税": 1519,
  "再生能源": 1520,
  "由此": 1521,
  "美国政府": 1522,
  "理想": 1523,
  "少": 1524,
  "集体": 1525,
  "看法": 1526,
  "形势": 1527,
  "路": 1528,
  "国有企业": 1529,
  "21": 1530,
  "包含": 1531,
  "净": 1532,
  "国外": 1533,
  "重建": 1534,
  "种族": 1535,
  "抑制": 1536,
  "官僚": 1537,
  "温室": 1538,
  "新加坡": 1539,
  "可行": 1540,
  "奇怪": 1541,
  "回归": 1542,
  "早期": 1543,
  "结论": 1544,
  "500": 1545,
  "廉价": 1546,
  "愤怒": 1547,
  "恐惧": 1548,
  "适用": 1549,
  "表达": 1550,
  "粮食": 1551,
  "2006": 1552,
  "澳大利亚": 1553,
  "刚刚": 1554,
  "维护": 1555,
  ".": 1556,
  "手中": 1557,
  "团体": 1558,
  "海外": 1559,
  "两": 1560,
  "故事": 1561,
  "看起来": 1562,
  "记录": 1563,
  "短缺": 1564,
  "其他人": 1565,
  "镇压": 1566,
  "困境": 1567,
  "跨": 1568,
  "掌握": 1569,
  "过剩": 1570,
  "还会": 1571,
  "议程": 1572,
  "紧密": 1573,
  "意见": 1574,
  "数百万": 1575,
  "保险": 1576,
  "出于": 1577,
  "监管者": 1578,
  "尚未": 1579,
  "之上": 1580,
  "著名": 1581,
  "第一": 1582,
  "有利": 1583,
  "条款": 1584,
  "欢迎": 1585,
  "协助": 1586,
  "推行": 1587,
  "脱离": 1588,
  "比率": 1589,
  "患者": 1590,
  "州": 1591,
  "党派": 1592,
  "高于": 1593,
  "整合": 1594,
  "渠道": 1595,
  "以此": 1596,
  "观察": 1597,
  "尔多": 1598,
  "首次": 1599,
  "流入": 1600,
  "法案": 1601,
  "客户": 1602,
  "她们": 1603,
  "非法": 1604,
  "承受": 1605,
  "清洁": 1606,
  "一般": 1607,
  "言论": 1608,
  "过于": 1609,
  "注意力": 1610,
  "一家": 1611,
  "与其": 1612,
  "升高": 1613,
  "不满": 1614,
  "现代化": 1615,
  "紧张": 1616,
  "成果": 1617,
  "召开": 1618,
  "不平等性": 1619,
  "位于": 1620,
  "参加": 1621,
  "行长": 1622,
  "近期": 1623,
  "瑞典": 1624,
  "哥伦比亚": 1625,
  "博拉": 1626,
  "组合": 1627,
  "加拿大": 1628,
  "产能": 1629,
  "减速": 1630,
  "另一方面": 1631,
  "荷兰": 1632,
  "一名": 1633,
  "纳入": 1634,
  "－": 1635,
  "温和": 1636,
  "药物": 1637,
  "释放": 1638,
  "入侵": 1639,
  "任命": 1640,
  "性别": 1641,
  "惩罚": 1642,
  "突然": 1643,
  "肯尼亚": 1644,
  "当中": 1645,
  "金融体系": 1646,
  "消失": 1647,
  "放在": 1648,
  "身上": 1649,
  "指数": 1650,
  "万人": 1651,
  "伴随": 1652,
  "意识形态": 1653,
  "涉及": 1654,
  "伟大": 1655,
  "自由化": 1656,
  "两种": 1657,
  "名义": 1658,
  "of": 1659,
  "互相": 1660,
  "大大": 1661,
  "财政政策": 1662,
  "2020": 1663,
  "安": 1664,
  "委内瑞拉": 1665,
  "法治": 1666,
  "说服": 1667,
  "1990": 1668,
  "留在": 1669,
  "回应": 1670,
  "司法": 1671,
  "超越": 1672,
  "来看": 1673,
  "员工": 1674,
  "人均": 1675,
  "均": 1676,
  "活力": 1677,
  "极为": 1678,
  "本地": 1679,
  "要素": 1680,
  "金砖": 1681,
  "以往": 1682,
  "疲软": 1683,
  "违反": 1684,
  "局势": 1685,
  "排除": 1686,
  "特殊": 1687,
  "诊断": 1688,
  "煤炭": 1689,
  "却是": 1690,
  "正常": 1691,
  "欧洲议会": 1692,
  "迹象": 1693,
  "受害者": 1694,
  "边界": 1695,
  "电力": 1696,
  "信誉": 1697,
  "无疑": 1698,
  "一套": 1699,
  "方": 1700,
  "声称": 1701,
  "语言": 1702,
  "公约": 1703,
  "比重": 1704,
  "认定": 1705,
  "绝不": 1706,
  "必然": 1707,
  "之下": 1708,
  "现状": 1709,
  "想法": 1710,
  "抵消": 1711,
  "哈马斯": 1712,
  "大宗": 1713,
  "拉丁美洲": 1714,
  "各自": 1715,
  "高效": 1716,
  "指导": 1717,
  "扭曲": 1718,
  "回答": 1719,
  "抵押": 1720,
  "此次": 1721,
  "产量": 1722,
  "越南": 1723,
  "现金": 1724,
  "决心": 1725,
  "2004": 1726,
  "换句话说": 1727,
  "发动": 1728,
  "分子": 1729,
  "理性": 1730,
  "明智": 1731,
  "离开": 1732,
  "摧毁": 1733,
  "全国": 1734,
  "倍": 1735,
  "恐慌": 1736,
  "全新": 1737,
  "不足以": 1738,
  "外汇储备": 1739,
  "存款": 1740,
  "预防": 1741,
  "个体": 1742,
  "灾难性": 1743,
  "明年": 1744,
  "葡萄牙": 1745,
  "全球性": 1746,
  "基因": 1747,
  "2030": 1748,
  "困扰": 1749,
  "反对派": 1750,
  "于是": 1751,
  "麻烦": 1752,
  "消灭": 1753,
  "出售": 1754,
  "渴望": 1755,
  "宣传": 1756,
  "透明": 1757,
  "公正": 1758,
  "终于": 1759,
  "抗生素": 1760,
  "绝对": 1761,
  "放松": 1762,
  "指控": 1763,
  "首相": 1764,
  "站": 1765,
  "毫无": 1766,
  "内战": 1767,
  "获益": 1768,
  "参与者": 1769,
  "年度": 1770,
  "共产主义": 1771,
  "经合组织": 1772,
  "阵营": 1773,
  "以后": 1774,
  "油价": 1775,
  "第一次": 1776,
  "义务": 1777,
  "税": 1778,
  "做好": 1779,
  "专注": 1780,
  "主义者": 1781,
  "打破": 1782,
  "推翻": 1783,
  "忽略": 1784,
  "跟": 1785,
  "部署": 1786,
  "绝大多数": 1787,
  ")": 1788,
  "跨国": 1789,
  "只会": 1790,
  "企业家": 1791,
  "谨慎": 1792,
  "两者": 1793,
  "为此": 1794,
  "月份": 1795,
  "相同": 1796,
  "双边": 1797,
  "额外": 1798,
  "在线": 1799,
  "花": 1800,
  "长": 1801,
  "帝国": 1802,
  "~": 1803,
  "伊斯兰教": 1804,
  "不用说": 1805,
  "准确": 1806,
  "资助": 1807,
  "拉美": 1808,
  "主流": 1809,
  "多样性": 1810,
  "流向": 1811,
  "保障": 1812,
  "住房": 1813,
  "覆盖": 1814,
  "好消息": 1815,
  "机器": 1816,
  "基金会": 1817,
  "市场经济": 1818,
  "相互": 1819,
  "期望": 1820,
  "外围": 1821,
  "动作": 1822,
  "哪些": 1823,
  "利比亚": 1824,
  "劳动": 1825,
  "紧迫": 1826,
  "实验": 1827,
  "对待": 1828,
  "合法": 1829,
  "居民": 1830,
  "某种程度": 1831,
  "业务": 1832,
  "股东": 1833,
  "纷纷": 1834,
  "处": 1835,
  "严峻": 1836,
  "矛盾": 1837,
  "逻辑": 1838,
  "反而": 1839,
  "经营": 1840,
  "特定": 1841,
  "一下": 1842,
  "费用": 1843,
  "各方": 1844,
  "经济衰退": 1845,
  "软": 1846,
  "根源": 1847,
  "契约": 1848,
  "最初": 1849,
  "牺牲": 1850,
  "本人": 1851,
  "以下": 1852,
  "(": 1853,
  "以便": 1854,
  "命运": 1855,
  "党": 1856,
  "优先": 1857,
  "一天": 1858,
  "东亚": 1859,
  "保留": 1860,
  "一国": 1861,
  "点": 1862,
  "零": 1863,
  "科索沃": 1864,
  "助长": 1865,
  "下去": 1866,
  "失望": 1867,
  "中共": 1868,
  "完美": 1869,
  "马克": 1870,
  "伙伴关系": 1871,
  "一方面": 1872,
  "中有": 1873,
  "积累": 1874,
  "比方说": 1875,
  "减轻": 1876,
  "发起": 1877,
  "称之为": 1878,
  "丧失": 1879,
  "缓解": 1880,
  "享受": 1881,
  "制定者": 1882,
  "获取": 1883,
  "激烈": 1884,
  "经过": 1885,
  "选项": 1886,
  "解体": 1887,
  "无力": 1888,
  "10%": 1889,
  "逐步": 1890,
  "更具": 1891,
  "第二个": 1892,
  "海洋": 1893,
  "抗议": 1894,
  "唐纳德": 1895,
  "税率": 1896,
  "强硬": 1897,
  "动机": 1898,
  "一代": 1899,
  "饱受": 1900,
  "台湾": 1901,
  "宏观": 1902,
  "每天": 1903,
  "不少": 1904,
  "不利": 1905,
  "不必": 1906,
  "讽刺": 1907,
  "争取": 1908,
  "银行家": 1909,
  "某个": 1910,
  "持": 1911,
  "减税": 1912,
  "引导": 1913,
  "谴责": 1914,
  "病毒": 1915,
  "尼日利亚": 1916,
  "艰难": 1917,
  "转化": 1918,
  "菲律宾": 1919,
  "运作": 1920,
  "深度": 1921,
  "总量": 1922,
  "人群": 1923,
  "根本性": 1924,
  "立刻": 1925,
  "长期以来": 1926,
  "青年": 1927,
  "注意": 1928,
  "接触": 1929,
  "法庭": 1930,
  "赋予": 1931,
  "标志": 1932,
  "真相": 1933,
  "恐怖分子": 1934,
  "可怕": 1935,
  "可持续性": 1936,
  "兑现": 1937,
  "情形": 1938,
  "200": 1939,
  "男性": 1940,
  "保护主义": 1941,
  "领导者": 1942,
  "黎巴嫩": 1943,
  "部长": 1944,
  "结核病": 1945,
  "急需": 1946,
  "合作伙伴": 1947,
  "拿出": 1948,
  "获胜": 1949,
  "2003": 1950,
  "暂时": 1951,
  "此后": 1952,
  "…": 1953,
  "按": 1954,
  "留下": 1955,
  "人物": 1956,
  "不太可能": 1957,
  "多么": 1958,
  "低估": 1959,
  "做到": 1960,
  "18": 1961,
  "下滑": 1962,
  "制约": 1963,
  "加以": 1964,
  "那个": 1965,
  "靠": 1966,
  "小时": 1967,
  "愿景": 1968,
  "毒品": 1969,
  "一路": 1970,
  "浪费": 1971,
  "觉得": 1972,
  "常规": 1973,
  "警察": 1974,
  "世界各地": 1975,
  "三分之一": 1976,
  "日渐": 1977,
  "便是": 1978,
  "型": 1979,
  "重塑": 1980,
  "遵守": 1981,
  "吸收": 1982,
  "同": 1983,
  "加大": 1984,
  "简言之": 1985,
  "法院": 1986,
  "财政部长": 1987,
  "生产力": 1988,
  "定价": 1989,
  "突破": 1990,
  "学者": 1991,
  "绝非": 1992,
  "运用": 1993,
  "深远": 1994,
  "统计": 1995,
  "落后": 1996,
  "担保": 1997,
  "最低": 1998,
  "犯罪": 1999,
  "房价": 2000,
  "除": 2001,
  "商品价格": 2002,
  "至今": 2003,
  "偿还": 2004,
  "安倍": 2005,
  "14": 2006,
  "机器人": 2007,
  "纠正": 2008,
  "职业": 2009,
  "包容": 2010,
  "前提": 2011,
  "面前": 2012,
  "对外": 2013,
  "朋友": 2014,
  "声明": 2015,
  "一段时间": 2016,
  "那种": 2017,
  "反过来": 2018,
  "’": 2019,
  "泰国": 2020,
  "强势": 2021,
  "流行": 2022,
  "操作": 2023,
  "融入": 2024,
  "陷阱": 2025,
  "致命": 2026,
  "听": 2027,
  "东欧": 2028,
  "关闭": 2029,
  "谷歌": 2030,
  "解决问题": 2031,
  "运行": 2032,
  "抓住": 2033,
  "孤立": 2034,
  "他人": 2035,
  "庇护": 2036,
  "旧": 2037,
  "疟疾": 2038,
  "显得": 2039,
  "从事": 2040,
  "相似": 2041,
  "边缘": 2042,
  "难": 2043,
  "任": 2044,
  "人道主义": 2045,
  "否认": 2046,
  "设立": 2047,
  "排放量": 2048,
  "看上去": 2049,
  "烟草": 2050,
  "动员": 2051,
  "低利率": 2052,
  "更是": 2053,
  "选票": 2054,
  "延长": 2055,
  "富人": 2056,
  "注入": 2057,
  "2002": 2058,
  "响应": 2059,
  "强制": 2060,
  "领导层": 2061,
  "年来": 2062,
  "死刑": 2063,
  "极": 2064,
  "独裁": 2065,
  "昂贵": 2066,
  "区": 2067,
  "改进": 2068,
  "低收入": 2069,
  "物种": 2070,
  "功能": 2071,
  "法": 2072,
  "中央": 2073,
  "分别": 2074,
  "披露": 2075,
  "加沙": 2076,
  "何种": 2077,
  "古巴": 2078,
  "原本": 2079,
  "所在": 2080,
  "纳税人": 2081,
  "这位": 2082,
  "导向": 2083,
  "有力": 2084,
  "塞尔维亚": 2085,
  "百分点": 2086,
  "循环": 2087,
  "财务": 2088,
  "龙": 2089,
  "例外": 2090,
  "期": 2091,
  "恰恰": 2092,
  "形象": 2093,
  "授权": 2094,
  "本质": 2095,
  "职位": 2096,
  "占领": 2097,
  "中间": 2098,
  "推迟": 2099,
  "小组": 2100,
  "两次": 2101,
  "补偿": 2102,
  "上个月": 2103,
  "性质": 2104,
  "自动化": 2105,
  "哪个": 2106,
  "退休": 2107,
  "消息": 2108,
  "缺口": 2109,
  "幅度": 2110,
  "研究所": 2111,
  "流": 2112,
  "四个": 2113,
  "凯恩斯": 2114,
  "分享": 2115,
  "初": 2116,
  "总额": 2117,
  "强": 2118,
  "埃塞俄比亚": 2119,
  "用户": 2120,
  "透明度": 2121,
  "落实": 2122,
  "坚定": 2123,
  "像是": 2124,
  "所说": 2125,
  "接着": 2126,
  "率": 2127,
  "高级": 2128,
  "毫不": 2129,
  "融合": 2130,
  "战后": 2131,
  "破坏性": 2132,
  "以外": 2133,
  "抛弃": 2134,
  "判断": 2135,
  "为例": 2136,
  "二十年": 2137,
  "共享": 2138,
  "途径": 2139,
  "灵活": 2140,
  "G20": 2141,
  "修改": 2142,
  "领导力": 2143,
  "富有": 2144,
  "以至于": 2145,
  "步骤": 2146,
  "19": 2147,
  "设备": 2148,
  "反弹": 2149,
  "首席": 2150,
  "孟加拉国": 2151,
  "1980": 2152,
  "南海": 2153,
  "and": 2154,
  "金融部门": 2155,
  "各个": 2156,
  "1997": 2157,
  "劳动者": 2158,
  "南部": 2159,
  "僵局": 2160,
  "匈牙利": 2161,
  "评级": 2162,
  "负": 2163,
  "教授": 2164,
  "基地": 2165,
  "高昂": 2166,
  "超级": 2167,
  "多样化": 2168,
  "讲话": 2169,
  "前任": 2170,
  "深入": 2171,
  "或是": 2172,
  "剑桥": 2173,
  "外界": 2174,
  "处在": 2175,
  "医院": 2176,
  "复兴": 2177,
  "三年": 2178,
  "成长": 2179,
  "多个": 2180,
  "财政赤字": 2181,
  "考验": 2182,
  "法官": 2183,
  "沙特": 2184,
  "自由民主": 2185,
  "全民": 2186,
  "重视": 2187,
  "巴勒斯坦人": 2188,
  "上限": 2189,
  "自由主义": 2190,
  "充足": 2191,
  "区别": 2192,
  "距离": 2193,
  "年底": 2194,
  "逆转": 2195,
  "大多": 2196,
  "武力": 2197,
  "急剧": 2198,
  "合适": 2199,
  "出台": 2200,
  "苏格兰": 2201,
  "你们": 2202,
  "动物": 2203,
  "13": 2204,
  "页岩": 2205,
  "运转": 2206,
  "乔治": 2207,
  "沙特阿拉伯": 2208,
  "有望": 2209,
  "感染": 2210,
  "情景": 2211,
  "演讲": 2212,
  "予以": 2213,
  "终结": 2214,
  "今后": 2215,
  "心理": 2216,
  "沦为": 2217,
  "美": 2218,
  "丰富": 2219,
  "催生": 2220,
  "顾问": 2221,
  "传染病": 2222,
  "垄断": 2223,
  "后来": 2224,
  "评论": 2225,
  "估算": 2226,
  "无论如何": 2227,
  "提醒": 2228,
  "社交": 2229,
  "无论是": 2230,
  "看似": 2231,
  "阿萨德": 2232,
  "份额": 2233,
  "敌人": 2234,
  "约翰": 2235,
  "正义": 2236,
  "相应": 2237,
  "全": 2238,
  "观念": 2239,
  "声音": 2240,
  "第": 2241,
  "导弹": 2242,
  "保守党": 2243,
  "可信": 2244,
  "弱点": 2245,
  "投资银行": 2246,
  "批评者": 2247,
  "只不过": 2248,
  "犹太人": 2249,
  "倒": 2250,
  "认真": 2251,
  "丑闻": 2252,
  "二十世纪": 2253,
  "！": 2254,
  "信念": 2255,
  "推出": 2256,
  "病人": 2257,
  "¾": 2258,
  "暴露": 2259,
  "300": 2260,
  "卡梅伦": 2261,
  "带": 2262,
  "焦点": 2263,
  "得不到": 2264,
  "国债": 2265,
  "不久前": 2266,
  "副": 2267,
  "膨胀": 2268,
  "问责": 2269,
  "普及": 2270,
  "合同": 2271,
  "严厉": 2272,
  "生产总值": 2273,
  "2050": 2274,
  "自然资源": 2275,
  "梅": 2276,
  "巨头": 2277,
  "席位": 2278,
  "17": 2279,
  "物价": 2280,
  "G": 2281,
  "耐药性": 2282,
  "狭隘": 2283,
  "机遇": 2284,
  "2%": 2285,
  "公共部门": 2286,
  "太平洋": 2287,
  "拖累": 2288,
  "起诉": 2289,
  "审查": 2290,
  "填补": 2291,
  "提到": 2292,
  "实践": 2293,
  "结合": 2294,
  "印象": 2295,
  "确认": 2296,
  "近年来": 2297,
  "自动": 2298,
  "哥本哈根": 2299,
  "武装": 2300,
  "专业": 2301,
  "某": 2302,
  "预算赤字": 2303,
  "人才": 2304,
  "互动": 2305,
  "类型": 2306,
  "奥": 2307,
  "群众": 2308,
  "部队": 2309,
  "推广": 2310,
  "监控": 2311,
  "工党": 2312,
  "演变": 2313,
  "团队": 2314,
  "for": 2315,
  "已有": 2316,
  "开展": 2317,
  "权威": 2318,
  "发出": 2319,
  "怎么": 2320,
  "难题": 2321,
  "一带": 2322,
  "奥地利": 2323,
  "系统性": 2324,
  "提议": 2325,
  "防御": 2326,
  "本月": 2327,
  "敦促": 2328,
  "早": 2329,
  "数十年": 2330,
  "拉": 2331,
  "立即": 2332,
  "公布": 2333,
  "悲剧": 2334,
  "害怕": 2335,
  "促成": 2336,
  "上海": 2337,
  "暴跌": 2338,
  "证券": 2339,
  "审慎": 2340,
  "突尼斯": 2341,
  "榜样": 2342,
  "紧急": 2343,
  "签订": 2344,
  "加快": 2345,
  "深化": 2346,
  "近几年来": 2347,
  "议员": 2348,
  "恰当": 2349,
  "瑞士": 2350,
  "减排": 2351,
  "漫长": 2352,
  "英格兰银行": 2353,
  "发电": 2354,
  "期待": 2355,
  "非政府": 2356,
  "信仰": 2357,
  "通胀率": 2358,
  "恐怖": 2359,
  "国防": 2360,
  "迄今为止": 2361,
  "纠纷": 2362,
  "注定": 2363,
  "随之": 2364,
  "忧虑": 2365,
  "花费": 2366,
  "基本上": 2367,
  "滥用": 2368,
  "移动": 2369,
  "中国人民银行": 2370,
  "补充": 2371,
  "跨境": 2372,
  "大胆": 2373,
  "长时间": 2374,
  "美国国会": 2375,
  "彼此": 2376,
  "总需求": 2377,
  "走上": 2378,
  "乃至": 2379,
  "收缩": 2380,
  "敏感": 2381,
  "不论": 2382,
  "可谓": 2383,
  "超出": 2384,
  "位置": 2385,
  "以南": 2386,
  "文明": 2387,
  "成熟": 2388,
  "兴趣": 2389,
  "事业": 2390,
  "霸权": 2391,
  "持久": 2392,
  "2018": 2393,
  "清晰": 2394,
  "证实": 2395,
  "等待": 2396,
  "这笔": 2397,
  "16": 2398,
  "马上": 2399,
  "生态系统": 2400,
  "使命": 2401,
  "先进": 2402,
  "扭转": 2403,
  "称": 2404,
  "阻挠": 2405,
  "果断": 2406,
  "倒闭": 2407,
  "绝望": 2408,
  "过渡": 2409,
  "俄": 2410,
  "干涉": 2411,
  "早就": 2412,
  "若": 2413,
  "死": 2414,
  "四年": 2415,
  "梦想": 2416,
  "沮丧": 2417,
  "大众": 2418,
  "角度看": 2419,
  "取得成功": 2420,
  "高速": 2421,
  "主宰": 2422,
  "就业机会": 2423,
  "英国人": 2424,
  "问": 2425,
  "引擎": 2426,
  "按揭": 2427,
  "借款人": 2428,
  "贸易协定": 2429,
  "战胜": 2430,
  "柏林": 2431,
  "完善": 2432,
  "条": 2433,
  "冒险": 2434,
  "认可": 2435,
  "平民": 2436,
  "口号": 2437,
  "无人机": 2438,
  "发明": 2439,
  "快速增长": 2440,
  "偏好": 2441,
  "给出": 2442,
  "试验": 2443,
  "惊人": 2444,
  "特点": 2445,
  "丹麦": 2446,
  "印尼": 2447,
  "社会主义": 2448,
  "和解": 2449,
  "施加": 2450,
  "修正": 2451,
  "决定性": 2452,
  "便利": 2453,
  "艰巨": 2454,
  "高质量": 2455,
  "受欢迎": 2456,
  "进而": 2457,
  "脆弱性": 2458,
  "量": 2459,
  "两倍": 2460,
  "三十年": 2461,
  "将军": 2462,
  "基本面": 2463,
  "20%": 2464,
  "独裁者": 2465,
  "英镑": 2466,
  "废除": 2467,
  "收集": 2468,
  "挪威": 2469,
  "西藏": 2470,
  "蔓延": 2471,
  "巴沙尔": 2472,
  "剥夺": 2473,
  "保守": 2474,
  "药品": 2475,
  "深层次": 2476,
  "亿人": 2477,
  "残酷": 2478,
  "来讲": 2479,
  "常态": 2480,
  "掩盖": 2481,
  "电视": 2482,
  "清算": 2483,
  "案件": 2484,
  "穷国": 2485,
  "一大": 2486,
  "度": 2487,
  "利息": 2488,
  "规范": 2489,
  "养老金": 2490,
  "平心而论": 2491,
  "苏丹": 2492,
  "伦理": 2493,
  "探讨": 2494,
  "低迷": 2495,
  "供应链": 2496,
  "依赖于": 2497,
  "行政": 2498,
  "24": 2499,
  "这类": 2500,
  "路径": 2501,
  "克里姆林宫": 2502,
  "尽可能": 2503,
  "限度": 2504,
  "董事会": 2505,
  "借助": 2506,
  "防务": 2507,
  "自由贸易": 2508,
  "建筑": 2509,
  "非常规": 2510,
  "人均收入": 2511,
  "狂热": 2512,
  "办公室": 2513,
  "撒哈拉": 2514,
  "众议院": 2515,
  "感受": 2516,
  "遇到": 2517,
  "经": 2518,
  "布莱尔": 2519,
  "源自": 2520,
  "稳定性": 2521,
  "阶层": 2522,
  "眼下": 2523,
  "现任": 2524,
  "发放": 2525,
  "挽救": 2526,
  "智慧": 2527,
  "展示": 2528,
  "哪里": 2529,
  "工作岗位": 2530,
  "单位": 2531,
  "种": 2532,
  "撤军": 2533,
  "飓风": 2534,
  "战斗": 2535,
  "社会保障": 2536,
  "衰落": 2537,
  "沉重": 2538,
  "剧烈": 2539,
  "错": 2540,
  "权": 2541,
  "塔利班": 2542,
  "外国人": 2543,
  "抱怨": 2544,
  "始于": 2545,
  "中等": 2546,
  "来到": 2547,
  "饥饿": 2548,
  "严肃": 2549,
  "自从": 2550,
  "参议员": 2551,
  "煽动": 2552,
  "提案": 2553,
  "热情": 2554,
  "示威": 2555,
  "工厂": 2556,
  "道理": 2557,
  "相": 2558,
  "飙升": 2559,
  "一边": 2560,
  "更高": 2561,
  "宣言": 2562,
  "人为": 2563,
  "强有力": 2564,
  "解决办法": 2565,
  "设定": 2566,
  "极端主义": 2567,
  "收益率": 2568,
  "极其": 2569,
  "一再": 2570,
  "文章": 2571,
  "秘密": 2572,
  "公共卫生": 2573,
  "交流": 2574,
  "收紧": 2575,
  "包容性": 2576,
  "新兴国家": 2577,
  "德": 2578,
  "•": 2579,
  "股价": 2580,
  "崩盘": 2581,
  "远离": 2582,
  "游戏": 2583,
  "颠覆": 2584,
  "从来": 2585,
  "电影": 2586,
  "家族": 2587,
  "有害": 2588,
  "并非如此": 2589,
  "400": 2590,
  "举动": 2591,
  "天气": 2592,
  "华尔街": 2593,
  "道": 2594,
  "1.5": 2595,
  "典型": 2596,
  "理应": 2597,
  "伯克利": 2598,
  "最有": 2599,
  "萎靡": 2600,
  "索马里": 2601,
  "居住": 2602,
  "80%": 2603,
  "35": 2604,
  "依旧": 2605,
  "动摇": 2606,
  "下来": 2607,
  "缩小": 2608,
  "空气污染": 2609,
  "穆巴拉克": 2610,
  "年龄": 2611,
  "婴儿": 2612,
  "罗马": 2613,
  "观察家": 2614,
  "对策": 2615,
  "马德里": 2616,
  "就要": 2617,
  "壁垒": 2618,
  "野心": 2619,
  "打": 2620,
  "城市化": 2621,
  "两位": 2622,
  "案例": 2623,
  "争端": 2624,
  "授予": 2625,
  "反对者": 2626,
  "四分之一": 2627,
  "看看": 2628,
  "保守派": 2629,
  "迎来": 2630,
  "高企": 2631,
  "扩散": 2632,
  "销售": 2633,
  "而已": 2634,
  "连续": 2635,
  "预见": 2636,
  "约旦": 2637,
  "此类": 2638,
  "拜": 2639,
  "出生": 2640,
  "任何人": 2641,
  "统治者": 2642,
  "决议": 2643,
  "加": 2644,
  "塞浦路斯": 2645,
  "万美元": 2646,
  "工会": 2647,
  "换取": 2648,
  "1989": 2649,
  "兄弟": 2650,
  "一件": 2651,
  "分散": 2652,
  "危害": 2653,
  "延续": 2654,
  "均衡": 2655,
  "建造": 2656,
  "共产党": 2657,
  "早些时候": 2658,
  "保罗": 2659,
  "正常化": 2660,
  "核计划": 2661,
  "什叶派": 2662,
  "强国": 2663,
  "电网": 2664,
  "论": 2665,
  "有用": 2666,
  "伯南克": 2667,
  "不久": 2668,
  "至于": 2669,
  "1998": 2670,
  "食物": 2671,
  "频繁": 2672,
  "沟通": 2673,
  "出资": 2674,
  "三分之二": 2675,
  "贸易赤字": 2676,
  "平均水平": 2677,
  "反腐": 2678,
  "自愿": 2679,
  "专制": 2680,
  "看作": 2681,
  "非洲大陆": 2682,
  "交通": 2683,
  "消极": 2684,
  "地震": 2685,
  "虚假": 2686,
  "加州": 2687,
  "走出": 2688,
  "记忆": 2689,
  "修复": 2690,
  "意外": 2691,
  "抵御": 2692,
  "凯恩斯主义": 2693,
  "密切": 2694,
  "履行": 2695,
  "世贸组织": 2696,
  "法规": 2697,
  "国际法": 2698,
  "对立": 2699,
  "种子": 2700,
  "最大化": 2701,
  "容忍": 2702,
  "格鲁吉亚": 2703,
  "投机": 2704,
  "中央政府": 2705,
  "游说": 2706,
  "设施": 2707,
  "借口": 2708,
  "流离失所": 2709,
  "地中海": 2710,
  "负面": 2711,
  "将来": 2712,
  "全民公决": 2713,
  "逊尼派": 2714,
  "时机": 2715,
  "完整": 2716,
  "紧张局势": 2717,
  "动态": 2718,
  "审判": 2719,
  "焦虑": 2720,
  "马来西亚": 2721,
  "组成部分": 2722,
  "位": 2723,
  "言论自由": 2724,
  "律师": 2725,
  "裁决": 2726,
  "二十一": 2727,
  "房屋": 2728,
  "迈向": 2729,
  "前进": 2730,
  "理事会": 2731,
  "军事行动": 2732,
  "介入": 2733,
  "倡议": 2734,
  "住": 2735,
  "难度": 2736,
  "不如": 2737,
  "棘手": 2738,
  "支柱": 2739,
  "好像": 2740,
  "一代人": 2741,
  "末": 2742,
  "90%": 2743,
  "再度": 2744,
  "缓和": 2745,
  "免费": 2746,
  "必要性": 2747,
  "歧视": 2748,
  "缩减": 2749,
  "独特": 2750,
  "医疗保健": 2751,
  "关心": 2752,
  "贷款人": 2753,
  "之春": 2754,
  "偏见": 2755,
  "偿付": 2756,
  "邓小平": 2757,
  "当年": 2758,
  "白宫": 2759,
  "妨碍": 2760,
  "斯": 2761,
  "创建": 2762,
  "态势": 2763,
  "弱势": 2764,
  "亚": 2765,
  "申请": 2766,
  "反恐": 2767,
  "总统大选": 2768,
  "找": 2769,
  "仇恨": 2770,
  "首要": 2771,
  "遵循": 2772,
  "开启": 2773,
  "动用": 2774,
  "训练": 2775,
  "第一步": 2776,
  "薪酬": 2777,
  "让步": 2778,
  "适当": 2779,
  "减弱": 2780,
  "各地": 2781,
  "支持率": 2782,
  "国务卿": 2783,
  "希拉里": 2784,
  "大概": 2785,
  "力度": 2786,
  "红利": 2787,
  "罪行": 2788,
  "压制": 2789,
  "阿尔及利亚": 2790,
  "150": 2791,
  "无视": 2792,
  "学院": 2793,
  "之际": 2794,
  "否决": 2795,
  "年增长率": 2796,
  "令人震惊": 2797,
  "恐怖袭击": 2798,
  "时任": 2799,
  "议题": 2800,
  "哪怕": 2801,
  "暗示": 2802,
  "所赐": 2803,
  "采购": 2804,
  "诱惑": 2805,
  "轻易": 2806,
  "看待": 2807,
  "议定书": 2808,
  "干旱": 2809,
  "掌权": 2810,
  "专门": 2811,
  "有点": 2812,
  "南欧": 2813,
  "攀升": 2814,
  "气温": 2815,
  "物质": 2816,
  "消耗": 2817,
  "链": 2818,
  "赢家": 2819,
  "区分": 2820,
  "作者": 2821,
  "地说": 2822,
  "共和党人": 2823,
  "出口国": 2824,
  "老龄化": 2825,
  "商界": 2826,
  "第三个": 2827,
  "生态": 2828,
  "秘书长": 2829,
  "同事": 2830,
  "绝大部分": 2831,
  "医学": 2832,
  "艾滋病毒": 2833,
  "运营": 2834,
  "在政治上": 2835,
  "Facebook": 2836,
  "围绕": 2837,
  "尚": 2838,
  "干扰": 2839,
  "截然不同": 2840,
  "股权": 2841,
  "非正式": 2842,
  "能量": 2843,
  "罗伯特": 2844,
  "银行业": 2845,
  "寿命": 2846,
  "检查": 2847,
  "父亲": 2848,
  "免受": 2849,
  "姿态": 2850,
  "白人": 2851,
  "50%": 2852,
  "报纸": 2853,
  "30%": 2854,
  "听到": 2855,
  "死亡率": 2856,
  "指引": 2857,
  "纳粹": 2858,
  "趋同": 2859,
  "因而": 2860,
  "计价": 2861,
  "自信": 2862,
  "堪称": 2863,
  "东南亚": 2864,
  "活跃": 2865,
  "到底": 2866,
  "朗德": 2867,
  "参议院": 2868,
  "鼓吹": 2869,
  "27": 2870,
  "年初": 2871,
  "这会": 2872,
  "关联": 2873,
  "南": 2874,
  "低下": 2875,
  "阶级": 2876,
  "几周": 2877,
  "当务之急": 2878,
  "依据": 2879,
  "侵犯": 2880,
  "愿望": 2881,
  "电脑": 2882,
  "独立性": 2883,
  "北欧": 2884,
  "洪水": 2885,
  "魅力": 2886,
  "配置": 2887,
  "民调": 2888,
  "之势": 2889,
  "60%": 2890,
  "打造": 2891,
  "永久": 2892,
  "此举": 2893,
  "农场": 2894,
  "综合": 2895,
  "激发": 2896,
  "低成本": 2897,
  "否定": 2898,
  "认知": 2899,
  "文件": 2900,
  "著作": 2901,
  "反思": 2902,
  "连接": 2903,
  "SDG": 2904,
  "征税": 2905,
  "温度": 2906,
  "一篇": 2907,
  "坚决": 2908,
  "世俗": 2909,
  "逃离": 2910,
  "前者": 2911,
  "抨击": 2912,
  "高出": 2913,
  "风能": 2914,
  "金": 2915,
  "投行": 2916,
  "进化": 2917,
  "币": 2918,
  "必将": 2919,
  "间接": 2920,
  "考察": 2921,
  "主题": 2922,
  "相比之下": 2923,
  "监狱": 2924,
  "诸如": 2925,
  "充斥": 2926,
  "营养": 2927,
  "测量": 2928,
  "课程": 2929,
  "创业": 2930,
  "引用": 2931,
  "忘记": 2932,
  "所有权": 2933,
  "竞争对手": 2934,
  "提款权": 2935,
  "眼中": 2936,
  "涌入": 2937,
  "判决": 2938,
  "弥补": 2939,
  "注重": 2940,
  "固定": 2941,
  "广告": 2942,
  "细胞": 2943,
  "加深": 2944,
  "表面": 2945,
  "老": 2946,
  "救助": 2947,
  "日子": 2948,
  "令人担忧": 2949,
  "不利于": 2950,
  "建设性": 2951,
  "从中": 2952,
  "仔细": 2953,
  "惊讶": 2954,
  "盟国": 2955,
  "争夺": 2956,
  "盖茨": 2957,
  "当今世界": 2958,
  "适合": 2959,
  "受过": 2960,
  "强力": 2961,
  "传递": 2962,
  "务实": 2963,
  "万亿": 2964,
  "写道": 2965,
  "项": 2966,
  "国际贸易": 2967,
  "日本银行": 2968,
  "宏大": 2969,
  "货币贬值": 2970,
  "德国总理": 2971,
  "悲观": 2972,
  "古老": 2973,
  "实质": 2974,
  "对象": 2975,
  "计算机": 2976,
  "福祉": 2977,
  "达沃斯": 2978,
  "自由市场": 2979,
  "过时": 2980,
  "意图": 2981,
  "莫斯科": 2982,
  "新一轮": 2983,
  "智能": 2984,
  "千年": 2985,
  "行列": 2986,
  "免疫": 2987,
  "失灵": 2988,
  "制药": 2989,
  "体验": 2990,
  "研究者": 2991,
  "南方": 2992,
  "​": 2993,
  "多元化": 2994,
  "归咎于": 2995,
  "通讯": 2996,
  "卢旺达": 2997,
  "600": 2998,
  "前往": 2999,
  "迈出": 3000,
  "母亲": 3001,
  "遥远": 3002,
  "升息": 3003,
  "筛查": 3004,
  "采取措施": 3005,
  "the": 3006,
  "破裂": 3007,
  "德国人": 3008,
  "当下": 3009,
  "流程": 3010,
  "新德里": 3011,
  "等于": 3012,
  "1991": 3013,
  "知识产权": 3014,
  "也就是说": 3015,
  "金融服务": 3016,
  "各大": 3017,
  "私营部门": 3018,
  "慷慨": 3019,
  "女孩": 3020,
  "电子": 3021,
  "首都": 3022,
  "单方面": 3023,
  "人力资本": 3024,
  "权衡": 3025,
  "40%": 3026,
  "津巴布韦": 3027,
  "赞成": 3028,
  "西欧": 3029,
  "切实": 3030,
  "尊严": 3031,
  "雇主": 3032,
  "强迫": 3033,
  "接下来": 3034,
  "平价": 3035,
  "关键问题": 3036,
  "毁灭": 3037,
  "英国政府": 3038,
  "涵盖": 3039,
  "识别": 3040,
  "细节": 3041,
  "祖国": 3042,
  "谈论": 3043,
  "诞生": 3044,
  "漏洞": 3045,
  "有益": 3046,
  "中东地区": 3047,
  "高风险": 3048,
  "临时": 3049,
  "征收": 3050,
  "遗产": 3051,
  "先例": 3052,
  "毛泽东": 3053,
  "联邦政府": 3054,
  "欧洲理事会": 3055,
  "什么样": 3056,
  "三大": 3057,
  "竭尽全力": 3058,
  "管理者": 3059,
  "上台": 3060,
  "别无选择": 3061,
  "硬": 3062,
  "追随者": 3063,
  "灵活性": 3064,
  "不想": 3065,
  "贸易战": 3066,
  "大家": 3067,
  "何时": 3068,
  "东京": 3069,
  "5%": 3070,
  "税收收入": 3071,
  "解放": 3072,
  "收到": 3073,
  "随": 3074,
  "坏": 3075,
  "1%": 3076,
  "联合国安理会": 3077,
  "债券市场": 3078,
  "欧洲各国": 3079,
  "政变": 3080,
  "新政府": 3081,
  "没能": 3082,
  "丝绸之路": 3083,
  "培养": 3084,
  "里根": 3085,
  "兴起": 3086,
  "模糊": 3087,
  "情报": 3088,
  "教师": 3089,
  "日元": 3090,
  "一道": 3091,
  "最快": 3092,
  "高管": 3093,
  "效仿": 3094,
  "夏天": 3095,
  "兼": 3096,
  "不可或缺": 3097,
  "作": 3098,
  "种植": 3099,
  "那时": 3100,
  "得出": 3101,
  "写": 3102,
  "预言": 3103,
  "前沿": 3104,
  "黄金": 3105,
  "空气": 3106,
  "铁路": 3107,
  "突出": 3108,
  "分离": 3109,
  "芬兰": 3110,
  "购买力": 3111,
  "三倍": 3112,
  "网站": 3113,
  "气": 3114,
  "提名": 3115,
  "指望": 3116,
  "勇气": 3117,
  "民间": 3118,
  "不了": 3119,
  "公共服务": 3120,
  "罗斯福": 3121,
  "诉讼": 3122,
  "据说": 3123,
  "加密": 3124,
  "周期性": 3125,
  "拖延": 3126,
  "内阁": 3127,
  "缺失": 3128,
  "英国首相": 3129,
  "哪": 3130,
  "救援": 3131,
  "一倍": 3132,
  "无数": 3133,
  "坎布里奇": 3134,
  "大会": 3135,
  "纯粹": 3136,
  "新型": 3137,
  "雇用": 3138,
  "乌干达": 3139,
  "储蓄率": 3140,
  "多种": 3141,
  "左派": 3142,
  "相结合": 3143,
  "圣战": 3144,
  "28": 3145,
  "容克": 3146,
  "勒庞": 3147,
  "真主党": 3148,
  "虐待": 3149,
  "疫情": 3150,
  "激增": 3151,
  "北方": 3152,
  "到达": 3153,
  "扩展": 3154,
  "极有": 3155,
  "一座": 3156,
  "出人意料": 3157,
  "更强": 3158,
  "含义": 3159,
  "军事力量": 3160,
  "冒": 3161,
  "父母": 3162,
  "设置": 3163,
  "学会": 3164,
  "极右翼": 3165,
  "效益": 3166,
  "熟悉": 3167,
  "1979": 3168,
  "修订": 3169,
  "犯下": 3170,
  "转而": 3171,
  "温家宝": 3172,
  "新增": 3173,
  "希特勒": 3174,
  "从根本上": 3175,
  "扼杀": 3176,
  "创立": 3177,
  "70%": 3178,
  "生育率": 3179,
  "两党": 3180,
  "Paul": 3181,
  "哈佛大学": 3182,
  "持续增长": 3183,
  "便宜": 3184,
  "金钱": 3185,
  "吧": 3186,
  "详细": 3187,
  "会晤": 3188,
  "交换": 3189,
  "不断扩大": 3190,
  "话题": 3191,
  "观察者": 3192,
  "学术": 3193,
  "指": 3194,
  "特权": 3195,
  "限于": 3196,
  "友好": 3197,
  "探索": 3198,
  "幸福": 3199,
  "1999": 3200,
  "第四": 3201,
  "自由派": 3202,
  "驱逐": 3203,
  "置于": 3204,
  "稳步": 3205,
  "商业银行": 3206,
  "国企": 3207,
  "选战": 3208,
  "明证": 3209,
  "很长": 3210,
  "抵抗": 3211,
  "树立": 3212,
  "有权": 3213,
  "周边": 3214,
  "穆尔西": 3215,
  "共同体": 3216,
  "柬埔寨": 3217,
  "比特": 3218,
  "领先": 3219,
  "on": 3220,
  "一片": 3221,
  "侵蚀": 3222,
  "事故": 3223,
  "反抗": 3224,
  "街头": 3225,
  "麦肯锡": 3226,
  "1970": 3227,
  "组建": 3228,
  "金融业": 3229,
  "是从": 3230,
  "辩护": 3231,
  "等国": 3232,
  "源": 3233,
  "赶超": 3234,
  "水资源": 3235,
  "反复": 3236,
  "列为": 3237,
  "盈利": 3238,
  "生效": 3239,
  "有趣": 3240,
  "加泰罗尼亚": 3241,
  "里斯本": 3242,
  "在此期间": 3243,
  "恢复力": 3244,
  "更多地": 3245,
  "总体而言": 3246,
  "建国": 3247,
  "先": 3248,
  "正好": 3249,
  "通往": 3250,
  "潮": 3251,
  "转换": 3252,
  "分化": 3253,
  "巴拉克": 3254,
  "疗法": 3255,
  "关键作用": 3256,
  "出版": 3257,
  "支配": 3258,
  "势头": 3259,
  "海平面": 3260,
  "令人信服": 3261,
  "商人": 3262,
  "令人瞩目": 3263,
  "第二次": 3264,
  "朝": 3265,
  "基督教": 3266,
  "恰恰相反": 3267,
  "一段": 3268,
  "莫过于": 3269,
  "未必": 3270,
  "北非": 3271,
  "京都": 3272,
  "汲取": 3273,
  "随时": 3274,
  "触发": 3275,
  "报复": 3276,
  "边缘化": 3277,
  "生产者": 3278,
  "变为": 3279,
  "充当": 3280,
  "享有": 3281,
  "收购": 3282,
  "克里米亚": 3283,
  "实质性": 3284,
  "邀请": 3285,
  "停滞不前": 3286,
  "富国": 3287,
  "辞职": 3288,
  "中国共产党": 3289,
  "委员": 3290,
  "必不可少": 3291,
  "聪明": 3292,
  "高科技": 3293,
  "影子": 3294,
  "同一": 3295,
  "中小企业": 3296,
  "大屠杀": 3297,
  "兄弟会": 3298,
  "大于": 3299,
  "撤出": 3300,
  "东部": 3301,
  "迫切需要": 3302,
  "地理": 3303,
  "叙事": 3304,
  "浪潮": 3305,
  "连任": 3306,
  "季度": 3307,
  "模仿": 3308,
  "军方": 3309,
  "耗尽": 3310,
  "主导地位": 3311,
  "The": 3312,
  "重振": 3313,
  "重启": 3314,
  "这份": 3315,
  "重申": 3316,
  "不错": 3317,
  "极度": 3318,
  "引人注目": 3319,
  "排斥": 3320,
  "除此之外": 3321,
  "低碳": 3322,
  "附近": 3323,
  "关键性": 3324,
  "金融中心": 3325,
  "误解": 3326,
  "是不是": 3327,
  "市长": 3328,
  "解除": 3329,
  "致死": 3330,
  "区块": 3331,
  "剩下": 3332,
  "格林斯潘": 3333,
  "鲁": 3334,
  "实验室": 3335,
  "弹性": 3336,
  "两岸": 3337,
  "朝着": 3338,
  "控制权": 3339,
  "北部": 3340,
  "待遇": 3341,
  "定期": 3342,
  "好事": 3343,
  "生产商": 3344,
  "根深蒂固": 3345,
  "想起": 3346,
  "零售": 3347,
  "前途": 3348,
  "对比": 3349,
  "行事": 3350,
  "国民收入": 3351,
  "萎缩": 3352,
  "身为": 3353,
  "侧": 3354,
  "石油价格": 3355,
  "企图": 3356,
  "审视": 3357,
  "双边关系": 3358,
  "公债": 3359,
  "首脑": 3360,
  "俱乐部": 3361,
  "卡扎菲": 3362,
  "借款": 3363,
  "私有化": 3364,
  "不变": 3365,
  "阵线": 3366,
  "直面": 3367,
  "不仅如此": 3368,
  "22": 3369,
  "摩洛哥": 3370,
  "小国": 3371,
  "安理会": 3372,
  "海军": 3373,
  "象征": 3374,
  "复杂性": 3375,
  "亲": 3376,
  "决不能": 3377,
  "数字化": 3378,
  "法国人": 3379,
  "环保": 3380,
  "作物": 3381,
  "买": 3382,
  "1992": 3383,
  "论文": 3384,
  "双重": 3385,
  "上周": 3386,
  "劳工": 3387,
  "℃": 3388,
  "一句": 3389,
  "有史以来": 3390,
  "随之而来": 3391,
  "宣扬": 3392,
  "威慑": 3393,
  "厌恶": 3394,
  "一批": 3395,
  "财政部": 3396,
  "尼": 3397,
  "估值": 3398,
  "裔": 3399,
  "更长": 3400,
  "指向": 3401,
  "23": 3402,
  "储量": 3403,
  "手机": 3404,
  "号": 3405,
  "算法": 3406,
  "德拉吉": 3407,
  "挣扎": 3408,
  "而后": 3409,
  "飞机": 3410,
  "震惊": 3411,
  "拿": 3412,
  "优秀": 3413,
  "折磨": 3414,
  "地下": 3415,
  "风暴": 3416,
  "来源于": 3417,
  "继承": 3418,
  "名字": 3419,
  "常见": 3420,
  "罗马尼亚": 3421,
  "压迫": 3422,
  "价格上涨": 3423,
  "宪章": 3424,
  "一支": 3425,
  "比尔": 3426,
  "秘鲁": 3427,
  "本来": 3428,
  "打开": 3429,
  "谋杀": 3430,
  "当作": 3431,
  "长远": 3432,
  "贝卢斯科尼": 3433,
  "本世纪": 3434,
  "对付": 3435,
  "专利": 3436,
  "概率": 3437,
  "重复": 3438,
  "哈尼": 3439,
  "更糟": 3440,
  "较为": 3441,
  "猜测": 3442,
  "逮捕": 3443,
  "本土": 3444,
  "外债": 3445,
  "大力": 3446,
  "在短期内": 3447,
  "公共政策": 3448,
  "Global": 3449,
  "低效": 3450,
  "制衡": 3451,
  "苦难": 3452,
  "2.5": 3453,
  "数十亿美元": 3454,
  "及时": 3455,
  "一部": 3456,
  "共和国": 3457,
  "架构": 3458,
  "指定": 3459,
  "迁徙": 3460,
  "协会": 3461,
  "别人": 3462,
  "传染性": 3463,
  "次": 3464,
  "修建": 3465,
  "叛乱": 3466,
  "有意": 3467,
  "五个": 3468,
  "700": 3469,
  "实在": 3470,
  "不应": 3471,
  "奇迹": 3472,
  "同情": 3473,
  "大气": 3474,
  "子孙后代": 3475,
  "卡塔尔": 3476,
  "大坝": 3477,
  "非洲人": 3478,
  "慈善": 3479,
  "CEO": 3480,
  "无关": 3481,
  "偏离": 3482,
  "3%": 3483,
  "更新": 3484,
  "人会": 3485,
  "也门": 3486,
  "改造": 3487,
  "为首": 3488,
  "范式": 3489,
  "演化": 3490,
  "杂志": 3491,
  "名为": 3492,
  "揭示": 3493,
  "亦然": 3494,
  "累积": 3495,
  "可用": 3496,
  "游行": 3497,
  "主持": 3498,
  "悬崖": 3499,
  "临近": 3500,
  "对冲": 3501,
  "掉": 3502,
  "材料": 3503,
  "全体": 3504,
  "之内": 3505,
  "很小": 3506,
  "同性恋": 3507,
  "奠定": 3508,
  "愚蠢": 3509,
  "继任者": 3510,
  "耗费": 3511,
  "倒退": 3512,
  "面积": 3513,
  "海上": 3514,
  "AI": 3515,
  "外交官": 3516,
  "形容": 3517,
  "可是": 3518,
  "颇": 3519,
  "流失": 3520,
  "瘫痪": 3521,
  "所作所为": 3522,
  "历史性": 3523,
  "范畴": 3524,
  "萨尔": 3525,
  "抱": 3526,
  "小型": 3527,
  "莫迪": 3528,
  "归因于": 3529,
  "减缓": 3530,
  "自主": 3531,
  "揭露": 3532,
  "雄心勃勃": 3533,
  "展现": 3534,
  "检测": 3535,
  "短短": 3536,
  "令人不安": 3537,
  "高涨": 3538,
  "超级大国": 3539,
  "掌控": 3540,
  "如同": 3541,
  "金融监管": 3542,
  "期限": 3543,
  "从前": 3544,
  "推高": 3545,
  "声誉": 3546,
  "凸显": 3547,
  "感": 3548,
  "异常": 3549,
  "局限于": 3550,
  "六年": 3551,
  "罕见": 3552,
  "力": 3553,
  "住宅": 3554,
  "出席": 3555,
  "当代": 3556,
  "世界秩序": 3557,
  "买入": 3558,
  "共同利益": 3559,
  "放大": 3560,
  "奉行": 3561,
  "多重": 3562,
  "习惯": 3563,
  "打算": 3564,
  "颇为": 3565,
  "宝贵": 3566,
  "燃烧": 3567,
  "开采": 3568,
  "1000": 3569,
  "着眼于": 3570,
  "太过": 3571,
  "International": 3572,
  "剩余": 3573,
  "同等": 3574,
  "吸烟": 3575,
  "核不扩散": 3576,
  "工作者": 3577,
  "房产": 3578,
  "国有": 3579,
  "多大": 3580,
  "着手": 3581,
  "士兵": 3582,
  "日内瓦": 3583,
  "尼克松": 3584,
  "差别": 3585,
  "出色": 3586,
  "巴塞尔": 3587,
  "面向": 3588,
  "如果说": 3589,
  "轻松": 3590,
  "禁令": 3591,
  "过多": 3592,
  "身体": 3593,
  "一揽子": 3594,
  "历史学家": 3595,
  "接收": 3596,
  "提前": 3597,
  "激起": 3598,
  "黑暗": 3599,
  "天": 3600,
  "轨迹": 3601,
  "1945": 3602,
  "创造性": 3603,
